<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!--컨텐츠 영역 시작-->
<div id="content_wrap">
	<section>
		<article class="border_bottom_a margin_bottom_20">
			<h1 class="title">1인당 25만 원+α · 소상공인에 최대 900만 원</h1>
			<p class="date">2021.07.02</p>
			<p>
				<img class="post_img" src="../images/avante.jpg">
			</p>
			<p class="postcontent">지난해 가구당 최대 100만 원 상한을 둔 국민 재난지원금, 이번에는 상한
				없이 5명이면 125만 원, 6명이면 150만 원을 받습니다. 저소득층 약 300만 명은 10만 원씩 더 주어집니다.

				지난해 전 국민 재난지원금과 마찬가지로 이번에도 행정복지센터나 온라인을 통해 신청을 해야 지원금을 받을 수 있습니다.

				[홍남기/경제부총리 : 구체적인 지급 기준 및 대상자는 신속히 마련하여 추경 후 한 달 내 지급이 시작될 수 있도록 철저히
				준비하겠습니다.] 소상공인 지원 기준은 더 세분화해 방역조치 수준이 강할수록, 기간이 길수록, 매출 규모가 큰 곳일수록
				지원금이 많아집니다. 2019년보다 2020년 매출이 줄어야 한다는 조건 탓에 2019년 말 창업한 경우에는 지원을 받지
				못하기도 했는데, 이번에는 2019년 이후에 1개 반기라도 매출이 줄면 지원을 받습니다. 단 이미 폐업한 경우는
				제외됩니다. 형평성 논란은 여전합니다. 소득 하위 80%는 받고 81%는 못 받거나 건강보험 지역가입자는 코로나 이전인
				2019년 소득이 기준이라 코로나 이후인 2020년 상황이 반영되지 않는다는 점 등입니다. [최현수/보건사회연구원
				사회보장정책연구실장 : 보험료를 부과하는 방식이 전혀 다르기 때문에 직장가입자하고 지역가입자 사이에 형평성 문제가 논란이
				될 수 있고요.] 소상공인 지원의 경우 피해가 큰 업체에 지원금을 더 주다 보니 매출 규모가 작은 영세 상인들이 지원을
				적게 받는 모순도 생깁니다.</p>
		</article>
		<article class="border_bottom_a margin_bottom_20">
			<h1 class="title">1인당 25만 원+α · 소상공인에 최대 900만 원</h1>
			<p class="date">2021.07.02</p>
			<p>
				<img class="post_img" src="../images/avante.jpg">
			</p>
			<p class="postcontent">지난해 가구당 최대 100만 원 상한을 둔 국민 재난지원금, 이번에는 상한
				없이 5명이면 125만 원, 6명이면 150만 원을 받습니다. 저소득층 약 300만 명은 10만 원씩 더 주어집니다.

				지난해 전 국민 재난지원금과 마찬가지로 이번에도 행정복지센터나 온라인을 통해 신청을 해야 지원금을 받을 수 있습니다.

				[홍남기/경제부총리 : 구체적인 지급 기준 및 대상자는 신속히 마련하여 추경 후 한 달 내 지급이 시작될 수 있도록 철저히
				준비하겠습니다.] 소상공인 지원 기준은 더 세분화해 방역조치 수준이 강할수록, 기간이 길수록, 매출 규모가 큰 곳일수록
				지원금이 많아집니다. 2019년보다 2020년 매출이 줄어야 한다는 조건 탓에 2019년 말 창업한 경우에는 지원을 받지
				못하기도 했는데, 이번에는 2019년 이후에 1개 반기라도 매출이 줄면 지원을 받습니다. 단 이미 폐업한 경우는
				제외됩니다. 형평성 논란은 여전합니다. 소득 하위 80%는 받고 81%는 못 받거나 건강보험 지역가입자는 코로나 이전인
				2019년 소득이 기준이라 코로나 이후인 2020년 상황이 반영되지 않는다는 점 등입니다. [최현수/보건사회연구원
				사회보장정책연구실장 : 보험료를 부과하는 방식이 전혀 다르기 때문에 직장가입자하고 지역가입자 사이에 형평성 문제가 논란이
				될 수 있고요.] 소상공인 지원의 경우 피해가 큰 업체에 지원금을 더 주다 보니 매출 규모가 작은 영세 상인들이 지원을
				적게 받는 모순도 생깁니다.</p>
		</article>
	</section>
	<aside>
		<h3>카테고리</h3>
		<ul>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
		</ul>
		<p></p>
		<h3>최근글</h3>
		<ul>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
			<li><a href="#">데이터</a></li>
		</ul>
	</aside>
</div>
<!--컨텐츠 영역 끝-->